
/* Class = "NSTextFieldCell"; title = "Nome della stanza:"; ObjectID = "49"; */
"49.title" = "Nome della stanza:";

/* Class = "NSTextFieldCell"; title = "Con il messaggio:"; ObjectID = "52"; */
"52.title" = "Con il messaggio:";

/* Class = "NSTextFieldCell"; title = "Separa i nomi dei contatti con le virgole."; ObjectID = "53"; */
"53.title" = "Separa i nomi dei contatti con le virgole.";

/* Class = "NSTextFieldCell"; title = "Invita contatti:"; ObjectID = "55"; */
"55.title" = "Invita contatti:";
